"Threads" = "线程";
"OTHER" = "其他";
"Powered On" = "开机";
"System" = "系统";
"Load Average" = "平均负载量";
"Processor" = "处理器";
"UPTIME" = "电脑工作时间";
"Time Sleeping" = "不活跃";
"Time Awake" = "活跃";
"User" = "用户";
"Processes" = "进程";
"Uptime" = "电脑开启时间";
"LOAD AVERAGE" = "平均负载量";
"PROCESSES" = "进程";
"Frames Per Second" = "每秒帧数";
"CPU Temperature" = "CPU 温度";
"Frequency" = "频率";
"CORES" = "核心";
"Memory" = "内存";
"Powered Off" = "关机";
"Temperature" = "温度";
"Idle" = "闲置";
"CPU" = "CPU";
"CPU Frequency" = "CPU 频率";


// Unlocalized strings



// Modified strings

